<?php /* Template Name: Страница - Компания */ get_header(); ?>
<main id="page">
    <div class="production-first">
        <div class="full-height full-width middle-parent">
            
        </div>
    </div>
    <div class="wrap hor-wrap">
        <div class="promo-block">
            <div class="row">
                <div class="promo-block-left">
                    <h2>Более 10 лет успешной работы</h2>
                </div>
                <div class="promo-block-right text-block">
                    <div class="row">
                        <div class="col-2">
                            <p>ООО «СотекКомЦентр» образован в 2000 году. С 2002 года основным направлением компании стала  организация производства и поставка запасных частей к железнодорожному подвижному составу.</p>
                            <p><strong>Основными клиентами на протяжении 15 лет являются:</strong> ОАО «РЖД», ОАО «ТД РЖД», АО «ВРК-1», АО «ВРК-2», АО «ВРК-3», АО «ПГК», АО «ФГК», ОАО «НК «Роснефть» и другие крупнейшие вагоностроительные и вагоноремонтные предприятия Российской Федерации.</p>
                        </div>
                        <div class="col-2">
                            <p>Высококвалифицированный персонал и опытное руководство предприятия прилагают все усилия для производства качественной продукции в минимально короткие сроки. Соблюдение высокой трудовой дисциплины позволяет добиваться стабильных успехов и формировать конкурентоспособное предложение на рынке заказов запасных частей в России.</p>
                            <p>С целью улучшения качества производимой продукции на предприятии внедрена система международного стандарта качества ISO 9001:2000 (или российского государственного стандарта ГОСТ Р ИСО 9001-2001) и её последующая сертификация при производстве запасных частей грузовых вагонов.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>

<?php get_footer(); ?>